<?php

return [
	'admission' => 'داخلہ',
	'title' => 'ممکنہ طلباء کے داخلے کے عمل میں تحریری داخلہ ٹیسٹ، اور کامیاب بھی شامل ہے۔
امیدواروں کو اس امتحان میں ان کی کارکردگی کی بنیاد پر داخلہ دیا جائے گا۔ براہ کرم نوٹ کریں۔
داخلہ ٹیسٹ سے متعلق درج ذیل تفصیلات:',

	'exp_date' => 'تحریری امتحان کی تاریخیں:',
	'first_test' => 'پہلا ٹیسٹ: 15/ شوال المکرم',
	'second_test' => 'دوسرا ٹیسٹ: 18/ شوال المکرم',
	'ad_creteria' => 'داخلہ کا معیار:',
	'cnd_pass'    => 'داخلہ ٹیسٹ پاس کرنے والے امیدوار داخلے کے اہل ہوں گے۔',

	'doc_sbms' => 'دستاویز جمع کروانا:',

	'doc_title' => 'کامیاب امیدواروں کو اپنا ٹرانسفر سرٹیفکیٹ (TC) اور کوئی بھی درست ID جمع کرانے کی ضرورت ہے۔
تعلیمی ادارے سے ثبوت جو وہ پہلے پڑھ چکے ہیں۔
ہم داخلہ کے عمل کو مکمل کرنے والے نئے طلباء کے استقبال کے منتظر ہیں۔
اگر آپ کے پاس مزید کوئی پوچھ گچھ ہے یا اضافی معلومات کی ضرورت ہے، تو براہ کرم ہچکچاہٹ نہ کریں۔
ہمارے داخلہ دفتر سے رابطہ کریں۔
دارالعلوم اہلسنت غریب نواز کو اپنی تعلیمی قابلیت پر غور کرنے کا شکریہ
سفر',

];