<?php

return [
	'heading' => 'ادارہ میں پورے سال میں کُل چار امتحانات منعقد ہوتے ہیں',
		
	'exam_total' => '1۔ وسط مدتی امتحان <br/>
		2. ششماہی <br/>
		3. وسط مدتی امتحان <br/>
		4. سالانہ ',
	
	'the_yer_of_str' => 'امتحان کے ڈھانچے کی تفصیلات یہ ہیں:',		
	'mid_term_mark' => 'سہ ماہی اور ششماہی امتحانات:',

	'marks_and' => '<span style="margin-left:10%">مارکس: ہر مضمون کے 20 نمبر </span> <br/>
	ششماہی اور سالانہ امتحانات: <br/><span style="margin-left:10%"> مارکس: ہر مضمون کے لیے 80 نمبر </span>',

	'exam_desc' => 'ششماہی امتحان میں، نمبر سہ ماہی کے لیے مقرر کیے جاتے ہیں۔
سالانہ امتحان میں، نو ماہی امتحان کے لیے مقرر کردہ نمبرز شامل کیے جاتے ہیں۔
سیمسٹر اور سالانہ دونوں امتحانات میں پہلی، دوسری اور تیسری پوزیشن حاصل کرنے والے طلباء
کو اعزازی انعامات سے نوازا جاتا ہے۔ مزید برآں، باوقار &quot;غریب نواز ایوارڈ&quot; تمام طلباء میں 90%
سے زیادہ نمبر حاصل کرنے والے طلباء کو دیا جاتا ہے۔

ہم تعلیمی فضیلت کو تسلیم کرنے اور ان کی تعریف کرنے میں یقین رکھتے ہیں، اور ان ایوارڈز کا
مقصد ہمارے طلباء کی محنت اور لگن کی حوصلہ افزائی اور اعتراف کرنا ہے۔ اگر آپ کے کوئی
مزید سوالات ہیں یا اضافی معلومات کی ضرورت ہے، تو براہ کرم بلا جھجھک ہمارے امتحانی دفتر
سے رابطہ کریں۔
	<br/><center><b>
اپنے تعلیمی سفر کے لیے ہمارے ادارے کا انتخاب کرنے کا شکریہ۔ </b></center>',	
	'EXAMINATION' => 'امتحان',

];

?>